CFBundleName = "Apple System Management BIOS Driver";
CFBundleShortVersionString = "1.0.3";
CFBundleGetInfoString = "1.0.3, Copyright Apple Computer, Inc. 2005";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2005";
